<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author создай свое предприятие <bev_archdall@yahoo.com>
 * @author Abel Rico <aricoripoll@iesesteveterradas.cat>
 */
$lang['pages']                 = 'Канал о бизнесе, стартапах, новых технологиях 
и возможностях в России. Немножко мотивации и 
психологии. 
#стартап Заходи: платформа стартапов';
$lang['js']['addgal']          = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_toolbar_button'] = 'Канал о бизнесе, стартапах, новых 
технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['title_dialog']    = 'I am the new girl';
$lang['js']['label_namespace'] = 'Archdall';
$lang['js']['label_thumbnailsize'] = 'Канал о бизнесе, стартапах, 
новых технологиях и возможностях в 
России. Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['pattern_hint_thumbnailsize'] = 'Канал о бизнесе, стартапах, новых технологиях и 
возможностях в России. Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_imagesize'] = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['pattern_hint_imagesize'] = 'Канал о бизнесе, стартапах, новых 
технологиях и возможностях в 
России. Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_cache']     = 'Канал о бизнесе, стартапах, новых 
технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_filter']    = 'Канал о бизнесе, стартапах, новых технологиях 
и возможностях в России. Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_showname']  = 'Archdall';
$lang['js']['label_showtitle'] = '12';
$lang['js']['label_crop']      = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_direct']    = 'https://t.me/pro_startap';
$lang['js']['label_lightbox']  = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.

Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_reverse']   = 'Канал о бизнесе, стартапах,
новых технологиях и возможностях 
в России. Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_recursive'] = 'Bev';
$lang['js']['label_align_left'] = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.

Немножко мотивации и психологии.


#стартап Заходи: платформа стартапов';
$lang['js']['label_align_center'] = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_align_right'] = 'Канал о бизнесе, стартапах, новых 
технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_cols']      = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_limit']     = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.

Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_offset']    = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.


#стартап Заходи: платформа стартапов';
$lang['js']['label_paginate']  = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['js']['label_sort_file'] = 'Ste Marthe Du Cap La Madeleine';
$lang['js']['label_sort_random'] = 'Ste Marthe Du Cap La Madeleine';
$lang['js']['label_sort_mod']  = 'Ste Marthe Du Cap La Madeleine';
$lang['js']['label_sort_exif_date'] = 'Ste Marthe Du Cap La Madeleine';
$lang['js']['label_sort_exif_title'] = 'Ste Marthe Du Cap La Madeleine';
$lang['nothingfound']          = 'Канал о бизнесе, стартапах, новых технологиях и возможностях в России.
Немножко мотивации и психологии.

#стартап Заходи: платформа стартапов';
$lang['fail']                  = 'Канал о бизнесе, стартапах, новых технологиях 
и возможностях в России. Немножко 
мотивации и психологии. 
#стартап Заходи: платформа стартапов';
